export default {
	namespaced: true,
	state: {
		datas: {
			textImg: "../static/about_1.png",
			title: '/ 企业介绍',
			img1: '../static/about_2.jpg',
			img2: '../static/about_3.jpg',
			img3: '../static/about_4.jpg',
			img4: '../static/about_5.jpg',
			name1: '百富东方投资集团',
			content1: ['中国产城融合运营商，总部位于深圳。',
				'主营业务：城市产业综合体的开发和运营。',
				'运营模式：秉承“产业构筑城市未来”的理念，以“土地+产业+金融”的三资融合模式为核心，聚焦城市发展和产业转型升级所带来的需求变化，致力于项目开发建设、产业运营服务、新兴产业金融服务及综合配套服务的全流程服务体系构建，倾力打造不同主题的城市产业综合体，构筑适合不同区域特色、主题清晰的产城融合示范项目。'
			],
			content2: [
				'定位—— 构筑企业创新生态圈，引领区域产业转型升级，推动区域经济发展，成为中国产城融合运营的领导品牌。',
				'核心——“土地+产业+金融”的三资融合模式（融合大健康休闲主题旅游板块）。',
				'土地资本：通过品牌优势和强的议价能力在经济较为发达的一、二线城市获取成本合理的土地进行综合开发。',
				'产业资本：整合多年累积的产业地产领域综合运营能力与各级地方政府紧密合作打造富有特色的、可持续发展的全方位产业运营平台，构筑企业创新生态圈',
				'金融资本：融合自有资金、社会资金和银行资金，打造重资产经营平台，并在全国快速复制；剥离轻资产板块，将产业运营、孵化器、引导基金、商业及物业管理和增值服务、互联网金融形成产商运营平台，并搭建产业基金、股权投资基金和地产基金，发挥和延伸资本力量对土地资本和产业资本进行整合，从而实现产城融合的终极目标创造巨大的经济效益和社会效益。'
			],
			name2:"经多年产业地产领域的积累，形成了极具市场竞争力的开发模式：",
			content3:[
				'◆ 通过敏锐准确地洞察客户需求，呈现一个新兴的、丰富的、有生命力的城市业态组合。',
				'◆ 产研融合、商务、商业、居住、体验、展示等多维功能，运用智慧化的管理方式，实现人们对于未来城市的美好向往。',
				'◆ 构建一个贯穿“创客空间—孵化器—加速器—总部经济”——企业全成长周期的垂直产业生态体系，构筑全方位的企业创新生态圈，实现产城融合。',
				'◆ 聚合有想法、有创新创业精神的活力群体。'
			]
		}
	},
	mutations: {

	},
	actions: {

	}
}