export default {
	namespaced:true,
	state: {
		datas:{
			textImg:'../static/manager.png',
			title:'/ 管理团队',
			teamer:[{
				name:'戴宏亮',
				position:'百富东方投资集团董事长兼总裁',
				img:'../static/manager-1.png',
				des:'曾长期担任天安数码城（集团）有限公司执行董事兼总裁。 1991年毕业于湖南大学建筑系建筑学专业，2010年获得长江商学院高级管理人员工商管理硕士（EMBA）。 担任中华民营企业联合会（全国工商联）副会长、中国产业集群理事会副理事长、深圳市房地产协会副会长等社会职务。 现任百富东方投资集团董事长职务。'
			},{
				name:'莫尚炎',
				position:'百富东方投资集团副董事长职务',
				img:'../static/manager-2.png',
				des:'莫尚炎先生属于恢复高考后的首批毕业生，于1994年加盟天安公司组建天安物业管理公司并带领团队只用三年时间便成为首批国家甲级物业管理公司，率先实现国内产业园数字化社区，开创了产业园管理运营先河。 2003年到2015年出任天安数码城集团执行董事、常务副总裁，协助总裁全面管理集团各项事务。期间，特别在天安数码城开始走出珠三角迈向其他城市的过程中兼任了多个城市公司总经理，为产业地产向集团化、规模化发展打下了坚实基础，是天安数码城集团成为专业的产业地产综合运营商的具体组织者和实施人，是产业地产的奠基者之一。 2015年开始，莫尚炎先生与合作伙伴一起重新起航，在天安数码城数十年的经验与基础之上，以产城融合为目标，以振兴产业转型为己任，出任百富东方投资集团副董事长，率先在杭州、重庆、青岛三座城市布局产城综合体，将产城融合的理念落到实处；同时以深圳为中心，深耕珠三角，主导在东莞、惠州等城市布局多个科技小镇项目，打造真正意义上的宜业、宜商、宜居的卫星城市，致力于将百富东方集团打造为中国产城融合运营商的领导品牌。'
			}]
		}
	},
	mutations: {

	},
	actions: {

	}
}