export default {
	namespaced: true,
	state: {
		datas: {
			banners: [{
				src: '../static/city-img.jpg'
			}],
			textImg:"../static/city.png",
			title:'/ 城市更新',
			img1:"../static/city-1.png",
			img2:"../static/city-2.png",
			img3:"../static/city-3.png",
			name1:"政策指引",
			content1:'深圳城市更新“十三五”规划是纲领性文件、是深化改革落实强区放权、是各区落实“更新实施绩效考核指标”、是指导“十三五”期间进行旧改拓展、是指导深圳股份合作公司合理确定更新方式的重要文件。显示了政府协调各方统筹主导开展更新规划，更新项目融入新理念和新技术，实现优化物业类型，优化产业结构，并合理提高居住及产业建筑面积，适度控制商业（含办公）建筑面积。在规划期内或出台相关配套文件为违建去存量、城市更新各类项目保障性住房、人才住房或创新型产业用房，配建比例会出现逐渐提高的趋势',
			name2:'创新生态圈 集聚发展力量',
			content2:'专注产城融合模式的创新与探索， 打造服务城市产业发展创新的生态圈， 对城市系统更新起到推动力。',
			name3:"旧城新改 战略目标",
			content3:'百富东方投资集团旗下设有专门参与城市更新、 进行城市产业综合体开发的区域公司。众多的优秀人才组成的专业团队，将遵循集团愿景，面向全国、深耕“珠三角”、聚焦深圳的发展战略，不断提升核心竞争能力，助推集团保持稳健、持续的发展。战略目标:百富东方投资集团发展将立足深圳大本营，加大深圳城市更新项目的拓展与建设力度，寻找优质的城市更新项目。在满足城市价值重塑与提升的前提下，实现经济效益与社会效益的双赢。通过三至五年的发展，将百富东方投资集团打造成为城市更新领域的领先品牌。'
		}
	},
	mutations: {

	},
	actions: {

	}
}