export default {
	namespaced:true,
	state: {
		datas:{
			banners:[{
				src:'../static/science-1.jpg'
			},{
				src:'../static/science-2.jpg'
			},{
				src:'../static/science-3.png'
			},{
				src:'../static/science-4.jpg'
			}],
			textImg:'../static/science-text.png',
			img1:'../static/science-5.png',
			img2:'../static/science-6.png',
			img3:'../static/science-7.png',
			img4:'../static/science-8.png',
			img5:'../static/science-9.png',
			title:'/ 科技小镇',
			name1:'政策指引',
			content1:'国家“十三五”规划纲要曾明确提出，要因地制宜发展特色鲜明、产城融合、充满魅力的小城镇。2016年5月，国家发改委也表示，将强化对特色镇基础设施建设的资金支持，支持特色小镇提升基础设施和公共服务设施等功能，并将选择1000个左右条件较好的小城镇，积极引导扶持发展为专业特色镇。',
			name2:'概念特色',
			content2:'“科技小镇”一般选址一线城市周边和强二线城市的30-80公里重要区域，占地2-5平方公里，最大的特色是生态、智慧、创新，地面都是公园，车辆在底下穿行，建筑外墙长满垂直分布的植物。项目将持续发挥出比较优势，产业聚焦全球优质科技产业资源，大力实施创新驱动发展战略。同时，项目还将围绕一、二、三产业协调发展的绿色现代产业体系，实现城市功能与创新产业共生共荣',
			name3:'对外合作',
			content3:'早在2016年8月9日，公司就在顺德举行“产城融合战略”发布会暨“科技小镇”项目启动会，该活动由百富东方投资集团有限公司、碧桂园控股有限公司、碧桂园百富产城发展有限公司合力主办，多方合力使该项目一启动，便备受外界关注。',
			name4:'领导关怀',
			content4:'2016年8月9日，广东省朱小丹省长在顺德碧桂园总部组织的科技小镇项目座谈会，对项目给予高度评价和期望，并指出碧桂园百富产城发展公司应将科技小镇定位于以人为本、产城融合、宜业宜居的智慧型、枢纽型双创新社区。',
			name5:'公开演讲',
			content5:'作为“科技小镇”项目的合作方，百富东方投资集团有限公司董事长兼总裁戴宏亮认为，在当前的新形势之下，产城融合已经成为新发展的路径，科技小镇想致力城市的发展，综合配套服务的构建。而百富东方团队，近20余年来开发应用许多商店以及200多家服务机构，积累了广泛的产业地产运作管理经验。正由于此，董事长戴宏亮寄望于联合政府，整合各个方面的资源，发挥各自的优势，将“科技小镇”发展成为引领珠三角地区的示范区。'
		}
	},
	mutations: {

	},
	actions: {

	}
}